Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: All captions
ar: كل الترجمة النصية
da: Alle undertekster
de: Alle Untertitel
es: Todos los subtítulos
fr: Tous les sous-titres
hi: सभी कैप्शन
id: Semua teks
it: Tutti i sottotitoli
ja: すべての字幕
ko: 모든 자막
nb: Alle undertekster
nl: Alle ondertitels
pt_br: Todas as legendas
sv: Alla undertexter
th: คำบรรยายทั้งหมด
tr: Tüm altyazılar
vi: Mọi phụ đề
zh_hans: 所有字幕
zh_hant: 所有字幕

source: All caught up
ar: لا شيء متبقٍ
da: Du er med
de: Alles erledigt
es: Todo al día
fr: Tout est à jour
hi: सब पूरा है
id: Semua beres
it: Tutto a posto
ja: すべて完了
ko: 모두 끝났어요
nb: Du er à jour
nl: Helemaal bij
pt_br: Tudo em dia
sv: Du är ikapp
th: เรียบร้อยหมดแล้ว
tr: Hepsi tamam
vi: Đã xong hết
zh_hans: 都处理完了
zh_hant: 全部完成

source: All clean
ar: كل شيء نظيف
da: Alt er rent
de: Alles sauber
es: Todo limpio
fr: Tout est propre
hi: सब साफ़
id: Semua bersih
it: Tutto pulito
ja: 問題なし
ko: 문제 없음
nb: Alt er rent
nl: Alles schoon
pt_br: Tudo limpo
sv: Allt rent
th: เรียบร้อยหมดแล้ว
tr: Her şey temiz
vi: Đã sạch
zh_hans: 全部干净
zh_hant: 全部乾淨

source: All lines
ar: كل السطور
da: Alle linjer
de: Alle Zeilen
es: Todas las líneas
fr: Toutes les lignes
hi: सभी लाइनें
id: Semua baris
it: Tutte le righe
ja: すべての行
ko: 모든 줄
nb: Alle linjer
nl: Alle regels
pt_br: Todas as linhas
sv: Alla rader
th: ทุกบรรทัด
tr: Tüm satırlar
vi: Tất cả dòng
zh_hans: 所有行
zh_hant: 所有行

source: All platforms
ar: كل المنصات
da: Alle platforme
de: Alle Plattformen
es: Todas las plataformas
fr: Toutes les plateformes
hi: सभी प्लेटफ़ॉर्म
id: Semua platform
it: Tutte le piattaforme
ja: すべてのプラットフォーム
ko: 모든 플랫폼
nb: Alle plattformer
nl: Alle platforms
pt_br: Todas as plataformas
sv: Alla plattformar
th: ทุกแพลตฟอร์ม
tr: Tüm platformlar
vi: Tất cả nền tảng
zh_hans: 所有平台
zh_hant: 所有平台

source: All texts
ar: كل النصوص
da: Alle tekster
de: Alle Texte
es: Todos los textos
fr: Tous les textes
hi: सभी टेक्स्ट
id: Semua teks
it: Tutti i testi
ja: すべてのテキスト
ko: 모든 텍스트
nb: Alle tekster
nl: Alle teksten
pt_br: Todos os textos
sv: Alla texter
th: ข้อความทั้งหมด
tr: Tüm metinler
vi: Mọi chữ
zh_hans: 所有文字
zh_hant: 所有文字

source: All texts · %lld
ar: كل النصوص · %lld
da: Alle tekster · %lld
de: Alle Texte · %lld
es: Todos los textos · %lld
fr: Tous les textes · %lld
hi: सभी टेक्स्ट · %lld
id: Semua tulisan · %lld
it: Tutti i testi · %lld
ja: すべてのテキスト · %lld
ko: 모든 텍스트 · %lld
nb: Alle tekster · %lld
nl: Alle teksten · %lld
pt_br: Todos os textos · %lld
sv: Alla texter · %lld
th: ข้อความทั้งหมด · %lld
tr: Tüm metinler · %lld
vi: Tất cả chữ · %lld
zh_hans: 全部文字 · %lld
zh_hant: 所有文字 · %lld

source: All texts and captions change together
ar: تتغيّر كل النصوص والترجمة النصية معًا
da: Alle tekster og undertekster ændres sammen
de: Alle Texte und Untertitel ändern sich gemeinsam
es: Todos los textos y subtítulos cambian a la vez
fr: Tous les textes et sous-titres changent ensemble
hi: सभी टेक्स्ट और कैप्शन एक साथ बदलते हैं
id: Semua tulisan dan teks berubah bersamaan
it: Tutti i testi e i sottotitoli cambiano insieme
ja: すべてのテキストと字幕が一緒に変わります
ko: 모든 텍스트와 자막이 함께 바뀝니다
nb: Alle tekster og undertekster endres sammen
nl: Alle teksten en ondertitels veranderen samen
pt_br: Todos os textos e legendas mudam juntos
sv: Alla texter och undertexter ändras tillsammans
th: ข้อความและคำบรรยายทั้งหมดเปลี่ยนพร้อมกัน
tr: Tüm metinler ve altyazılar birlikte değişir
vi: Mọi chữ và phụ đề cùng thay đổi
zh_hans: 所有文字和字幕会一起更改
zh_hant: 所有文字與字幕會一起變更

source: All topics
ar: كل المواضيع
da: Alle emner
de: Alle Themen
es: Todos los temas
fr: Tous les sujets
hi: सभी विषय
id: Semua topik
it: Tutti gli argomenti
ja: すべてのトピック
ko: 모든 주제
nb: Alle emner
nl: Alle onderwerpen
pt_br: Todos os temas
sv: Alla ämnen
th: ทุกหัวข้อ
tr: Tüm konular
vi: Tất cả chủ đề
zh_hans: 所有主题
zh_hant: 所有主題

source: Allow
ar: السماح
da: Tillad
de: Erlauben
es: Permitir
fr: Autoriser
hi: अनुमति दें
id: Izinkan
it: Consenti
ja: 許可
ko: 허용
nb: Tillat
nl: Toestaan
pt_br: Permitir
sv: Tillåt
th: อนุญาต
tr: İzin Ver
vi: Cho phép
zh_hans: 允许
zh_hant: 允許

source: Allow Camera and Microphone in Settings to record.
ar: اسمح بالكاميرا والميكروفون في الإعدادات للتسجيل.
da: Tillad Kamera og Mikrofon i Indstillinger for at optage.
de: Erlaube Kamera und Mikrofon in den Einstellungen zum Aufnehmen.
es: Permite Cámara y Micrófono en Ajustes para grabar.
fr: Autorisez Caméra et Micro dans Réglages pour filmer.
hi: रिकॉर्ड करने के लिए सेटिंग्स में कैमरा और माइक्रोफ़ोन की अनुमति दें।
id: Izinkan Kamera dan Mikrofon di Pengaturan untuk merekam.
it: Consenti Fotocamera e Microfono in Impostazioni per registrare.
ja: 録画するには「設定」でカメラとマイクを許可してください。
ko: 녹화하려면 설정에서 카메라와 마이크를 허용하세요.
nb: Tillat Kamera og Mikrofon i Innstillinger for å ta opp.
nl: Sta Camera en Microfoon toe in Instellingen om op te nemen.
pt_br: Permita Câmera e Microfone em Ajustes para gravar.
sv: Tillåt Kamera och Mikrofon i Inställningar för att spela in.
th: อนุญาตกล้องและไมโครโฟนในการตั้งค่าเพื่ออัด
tr: Kayıt için Ayarlar'dan Kamera ve Mikrofon'a izin ver.
vi: Cho phép Camera và Micrô trong Cài đặt để quay.
zh_hans: 请在“设置”中允许相机和麦克风以进行录制。
zh_hant: 請在「設定」中允許相機和麥克風以進行錄影。

source: Allow camera in Settings
ar: اسمح بالكاميرا من الإعدادات
da: Tillad kamera i Indstillinger
de: Kamera in den Einstellungen erlauben
es: Permite la cámara en Ajustes
fr: Autorisez la caméra dans Réglages
hi: सेटिंग्स में कैमरा की अनुमति दें
id: Izinkan kamera di Pengaturan
it: Consenti la fotocamera nelle Impostazioni
ja: 設定でカメラを許可してください
ko: 설정에서 카메라를 허용하세요
nb: Tillat kamera i Innstillinger
nl: Sta camera toe in Instellingen
pt_br: Permita a câmera em Ajustes
sv: Tillåt kameran i Inställningar
th: อนุญาตกล้องในการตั้งค่า
tr: Ayarlar'da kameraya izin ver
vi: Cho phép camera trong Cài đặt
zh_hans: 请在设置中允许使用相机
zh_hant: 請在「設定」中允許使用相機

source: Allow it to save your video.
ar: اسمح به لحفظ الفيديو.
da: Tillad det for at gemme din video.
de: Erlaube es, um dein Video zu sichern.
es: Permítelo para guardar tu vídeo.
fr: Autorisez-le pour enregistrer votre vidéo.
hi: वीडियो सेव करने के लिए इसे अनुमति दें।
id: Izinkan agar videomu tersimpan.
it: Consentilo per salvare il video.
ja: 動画を保存するには許可してください。
ko: 영상을 저장하려면 허용해 주세요.
nb: Tillat det for å lagre videoen din.
nl: Sta het toe om je video te bewaren.
pt_br: Permita para salvar seu vídeo.
sv: Tillåt det för att spara din video.
th: อนุญาตเพื่อบันทึกวิดีโอของคุณ
tr: Videonu kaydetmek için izin ver.
vi: Hãy cho phép để lưu video của bạn.
zh_hans: 请允许以保存你的视频。
zh_hant: 請允許以儲存你的影片。

source: Allowed
ar: مسموح
da: Tilladt
de: Erlaubt
es: Permitido
fr: Autorisé
hi: अनुमति है
id: Diizinkan
it: Consentito
ja: 許可
ko: 허용됨
nb: Tillatt
nl: Toegestaan
pt_br: Permitido
sv: Tillåtet
th: อนุญาตแล้ว
tr: İzin verildi
vi: Đã cho phép
zh_hans: 已允许
zh_hant: 已允許

source: Almost camera-ready
ar: شبه جاهز للكاميرا
da: Næsten klar til kameraet
de: Fast kamerareif
es: Casi listo para cámara
fr: Presque prêt pour la caméra
hi: लगभग कैमरे के लिए तैयार
id: Hampir siap untuk kamera
it: Quasi pronto per la camera
ja: もうすぐ撮影OK
ko: 거의 촬영 준비 완료
nb: Nesten klar for kamera
nl: Bijna klaar voor de camera
pt_br: Quase pronto para a câmera
sv: Nästan redo för kameran
th: เกือบพร้อมถ่ายแล้ว
tr: Neredeyse kameraya hazır
vi: Sắp sẵn sàng lên hình
zh_hans: 马上就能上镜
zh_hant: 馬上就能上鏡

source: Already added.
ar: أُضيف بالفعل.
da: Allerede tilføjet.
de: Schon hinzugefügt.
es: Ya añadido.
fr: Déjà ajouté.
hi: पहले से जोड़ा गया।
id: Sudah ditambahkan.
it: Già aggiunto.
ja: すでに追加済みです。
ko: 이미 추가됨.
nb: Allerede lagt til.
nl: Al toegevoegd.
pt_br: Já adicionado.
sv: Redan tillagd.
th: เพิ่มไว้แล้ว
tr: Zaten eklendi.
vi: Đã thêm rồi.
zh_hans: 已添加。
zh_hant: 已新增。

source: Already balanced
ar: متوازنة بالفعل
da: Allerede afbalanceret
de: Schon ausgewogen
es: Ya está equilibrada
fr: Déjà équilibrée
hi: पहले से संतुलित
id: Sudah seimbang
it: Già equilibrata
ja: すでにバランスOK
ko: 이미 균형이 잡혀 있어요
nb: Allerede balansert
nl: Al in balans
pt_br: Já está equilibrada
sv: Redan balanserat
th: สมดุลดีอยู่แล้ว
tr: Zaten dengeli
vi: Đã cân bằng
zh_hans: 已经很均衡
zh_hant: 已經平衡

source: Already removed
ar: تمت إزالته بالفعل
da: Allerede fjernet
de: Bereits entfernt
es: Ya eliminado
fr: Déjà retiré
hi: पहले ही हटाया जा चुका है
id: Sudah dihapus
it: Già rimosso
ja: 削除済み
ko: 이미 제거됨
nb: Allerede fjernet
nl: Al verwijderd
pt_br: Já removido
sv: Redan borttaget
th: นำออกแล้ว
tr: Zaten kaldırıldı
vi: Đã bỏ
zh_hans: 已移除
zh_hant: 已移除

source: Also my profile
ar: وملفي الشخصي أيضًا
da: Også min profil
de: Auch mein Profil
es: También mi perfil
fr: Aussi mon profil
hi: मेरी प्रोफ़ाइल भी
id: Juga profilku
it: Anche il mio profilo
ja: プロフィールにも
ko: 프로필에도
nb: Også min profil
nl: Ook mijn profiel
pt_br: Também meu perfil
sv: Även min profil
th: โปรไฟล์ของฉันด้วย
tr: Profilime de
vi: Cả hồ sơ của tôi
zh_hans: 同时更新我的资料
zh_hant: 也套用到我的個人檔案

source: Also save to Photos
ar: احفظ أيضًا في الصور
da: Gem også i Fotos
de: Auch in Fotos sichern
es: Guardar también en Fotos
fr: Enregistrer aussi dans Photos
hi: फ़ोटो में भी सेव करें
id: Simpan juga ke Foto
it: Salva anche in Foto
ja: 写真にも保存
ko: 사진에도 저장
nb: Lagre også i Bilder
nl: Ook bewaren in Foto’s
pt_br: Salvar também em Fotos
sv: Spara även i Bilder
th: บันทึกลงรูปภาพด้วย
tr: Fotoğraflar’a da kaydet
vi: Lưu cả vào Ảnh
zh_hans: 同时存储到“照片”
zh_hant: 同時儲存到「照片」

source: Always on
ar: مفعّل دائمًا
da: Altid slået til
de: Immer an
es: Siempre activo
fr: Toujours actif
hi: हमेशा चालू
id: Selalu aktif
it: Sempre attivo
ja: 常にオン
ko: 항상 켜짐
nb: Alltid på
nl: Altijd aan
pt_br: Sempre ativo
sv: Alltid på
th: เปิดตลอด
tr: Her zaman açık
vi: Luôn bật
zh_hans: 始终开启
zh_hant: 永遠開啟

source: Amber
ar: كهرماني
da: Rav
de: Bernstein
es: Ámbar
fr: Ambre
hi: एम्बर
id: Ambar
it: Ambra
ja: アンバー
ko: 앰버
nb: Rav
pt_br: Âmbar
sv: Bärnsten
th: อำพัน
tr: Kehribar
vi: Hổ phách
zh_hans: 琥珀色
zh_hant: 琥珀色

source: An italic note
ar: ملاحظة مائلة
da: En kursiv note
de: Eine kursive Notiz
es: Una nota en cursiva
fr: Une note en italique
hi: तिरछा नोट
id: Catatan miring
it: Una nota in corsivo
ja: イタリックのメモ
ko: 이탤릭 메모
nb: Et kursivt notat
nl: Een schuine notitie
pt_br: Uma nota em itálico
sv: En kursiv anteckning
th: โน้ตตัวเอียง
tr: İtalik bir not
vi: Ghi chú in nghiêng
zh_hans: 斜体笔记
zh_hant: 一則斜體便條

source: And then — %@. [beat]
ar: ثم — %@. [وقفة قصيرة]
da: Og så — %@. [beat]
de: Und dann – %@. [kurze Pause]
es: Y entonces — %@. [pausa breve]
fr: Et là — %@. [temps]
hi: और फिर — %@। [ज़रा रुकें]
id: Lalu — %@. [jeda sejenak]
it: E poi — %@. [breve pausa]
ja: そして — %@。[ひと呼吸]
ko: 그리고 — %@. [잠깐 멈춤]
nb: Og så — %@. [beat]
nl: En dan — %@. [beat]
pt_br: E aí — %@. [pausa curta]
sv: Och sedan — %@. [beat]
th: แล้วก็ — %@ [เว้นจังหวะ]
tr: Ve sonra — %@. [es]
vi: Và rồi — %@. [ngắt nhịp]
zh_hans: 然后 — %@。[顿一下]
zh_hant: 然後 — %@。[停頓一拍]

source: And then — %@. [smile]
ar: ثم — %@. [ابتسم]
da: Og så — %@. [smil]
de: Und dann – %@. [lächeln]
es: Y entonces — %@. [sonríe]
fr: Et puis — %@. [souriez]
hi: और फिर — %@। [मुस्कुराएँ]
id: Lalu — %@. [senyum]
it: E poi — %@. [sorridi]
ja: そして――%@。[笑顔]
ko: 그러다가 — %@. [미소]
nb: Og så — %@. [smil]
nl: En toen — %@. [lach]
pt_br: E então — %@. [sorria]
sv: Och sedan — %@. [le]
th: แล้วก็ — %@ [ยิ้ม]
tr: Sonra — %@. [gülümse]
vi: Và rồi — %@. [cười]
zh_hans: 然后——%@。[微笑]
zh_hant: 然後——%@。[微笑]

source: Announcement
ar: إعلان
da: Meddelelse
de: Ankündigung
es: Anuncio
fr: Annonce
hi: अनाउंसमेंट
id: Pengumuman
it: Annuncio
ja: お知らせ
ko: 공지
nb: Kunngjøring
nl: Aankondiging
pt_br: Anúncio
sv: Tillkännagivande
th: ประกาศ
tr: Duyuru
vi: Thông báo
zh_hans: 官宣
zh_hant: 公告

source: Annual
ar: سنوي
da: Årlig
de: Jährlich
es: Anual
fr: Annuel
hi: सालाना
id: Tahunan
it: Annuale
ja: 年間
ko: 연간
nb: Årlig
nl: Jaarlijks
pt_br: Anual
sv: Årlig
th: รายปี
tr: Yıllık
vi: Hằng năm
zh_hans: 年度
zh_hant: 年繳

source: Anonymous usage, never videos or scripts
ar: استخدام مجهول الهوية، ولا فيديوهات ولا نصوص أبدًا
da: Anonym brug, aldrig videoer eller manuskripter
de: Anonyme Nutzung, nie Videos oder Skripte
es: Uso anónimo, nunca vídeos ni guiones
fr: Usage anonyme, jamais de vidéos ni de scripts
hi: गुमनाम उपयोग, वीडियो या स्क्रिप्ट कभी नहीं
id: Penggunaan anonim, tidak pernah video atau naskah
it: Utilizzo anonimo, mai video o script
ja: 匿名の利用状況のみ。動画やスクリプトは送りません
ko: 익명 사용 정보만, 영상이나 스크립트는 절대 아님
nb: Anonym bruk, aldri videoer eller manus
nl: Anoniem gebruik, nooit video’s of scripts
pt_br: Uso anônimo, nunca vídeos nem roteiros
sv: Anonym användning, aldrig videor eller manus
th: การใช้งานแบบไม่ระบุตัวตน ไม่รวมวิดีโอหรือสคริปต์
tr: Anonim kullanım, asla video ya da metin değil
vi: Dữ liệu dùng ẩn danh, không bao giờ gồm video hay kịch bản
zh_hans: 匿名使用数据，绝不包含视频或脚本
zh_hant: 匿名使用資料，絕不包含影片或腳本

source: Another
ar: نص آخر
da: Et andet
de: Anderes
es: Otro
fr: Un autre
hi: दूसरी
id: Lainnya
it: Un altro
ja: 別の台本
ko: 다른 대본
nb: Et annet
nl: Een ander
pt_br: Outro
sv: Ett annat
th: อีกอัน
tr: Başka
vi: Cái khác
zh_hans: 换一个
zh_hant: 換一份

source: Another idea
ar: فكرة أخرى
da: Endnu en idé
de: Andere Idee
es: Otra idea
fr: Autre idée
hi: दूसरा आइडिया
id: Ide lain
it: Un’altra idea
ja: 別のアイデア
ko: 다른 아이디어
nb: En annen idé
nl: Ander idee
pt_br: Outra ideia
sv: En annan idé
th: ไอเดียอื่น
tr: Başka fikir
vi: Ý tưởng khác
zh_hans: 换一个想法
zh_hant: 換一個點子

source: Answer
ar: أجب
da: Svar
de: Antworten
es: Responder
fr: Répondre
hi: जवाब दें
id: Jawab
it: Rispondi
ja: 答える
ko: 답하기
nb: Svar
nl: Beantwoord
pt_br: Responder
sv: Svara
th: ตอบ
tr: Yanıtla
vi: Trả lời
zh_hans: 回答
zh_hant: 回答

source: Answer a comment
ar: أجب عن تعليق
da: Besvar en kommentar
de: Auf einen Kommentar antworten
es: Responder a un comentario
fr: Répondre à un commentaire
hi: किसी टिप्पणी का जवाब दें
id: Jawab komentar
it: Rispondi a un commento
ja: コメントに答える
ko: 댓글에 답하기
nb: Svar på en kommentar
nl: Een reactie beantwoorden
pt_br: Responder a um comentário
sv: Svara på en kommentar
th: ตอบความคิดเห็น
tr: Bir yorumu yanıtla
vi: Trả lời một bình luận
zh_hans: 回应评论
zh_hant: 回覆留言

source: Answer a few questions so scripts sound like you.
ar: أجب عن بضعة أسئلة لتبدو النصوص مثلك.
da: Besvar nogle få spørgsmål, så manuskripter lyder som dig.
de: Beantworte ein paar Fragen, damit Skripte nach dir klingen.
es: Responde unas preguntas para que los guiones suenen como tú.
fr: Répondez à quelques questions pour que vos scripts vous ressemblent.
hi: कुछ सवालों के जवाब दें ताकि स्क्रिप्ट आप जैसी लगे।
id: Jawab beberapa pertanyaan agar naskah terdengar seperti kamu.
it: Rispondi ad alcune domande perché i copioni suonino come te.
ja: いくつかの質問に答えると、台本があなたらしくなります。
ko: 몇 가지 질문에 답하면 대본이 나답게 써져요.
nb: Svar på noen få spørsmål så manus høres ut som deg.
nl: Beantwoord een paar vragen zodat scripts als jou klinken.
pt_br: Responda a algumas perguntas para os roteiros soarem como você.
sv: Svara på några frågor så att manus låter som du.
th: ตอบคำถามสั้น ๆ เพื่อให้สคริปต์ฟังดูเหมือนคุณ
tr: Birkaç soruyu yanıtla, senaryolar sana benzesin.
vi: Trả lời vài câu hỏi để kịch bản nghe giống bạn.
zh_hans: 回答几个问题，让脚本更像你。
zh_hant: 回答幾個問題，讓腳本聽起來像你。

source: ANSWER FOR
ar: الإجابة لـ
da: SVAR TIL
de: ANTWORT FÜR
es: RESPUESTA PARA
fr: RÉPONSE POUR
hi: जवाब किसके लिए
id: JAWABAN UNTUK
it: RISPOSTA PER
ja: 回答の投稿先
ko: 답변 플랫폼
nb: SVAR TIL
nl: ANTWOORD VOOR
pt_br: RESPOSTA PARA
sv: SVAR TILL
th: คำตอบสำหรับ
tr: YANITIN YERİ
vi: TRẢ LỜI CHO
zh_hans: 回答平台
zh_hant: 回覆給

source: Any phrase you always say?
ar: هل لديك عبارة تقولها دائمًا؟
da: Har du en sætning, du altid siger?
de: Gibt es einen Satz, den du immer sagst?
es: ¿Tienes alguna frase que digas siempre?
fr: Une phrase que vous répétez toujours ?
hi: क्या कोई वाक्य है जो आप हमेशा बोलते हैं?
id: Ada kalimat yang selalu kamu ucapkan?
it: Hai una frase che dici sempre?
ja: いつも口にするフレーズはありますか？
ko: 항상 하는 말이 있나요?
nb: Har du en setning du alltid sier?
nl: Heb je een zin die je altijd zegt?
pt_br: Tem alguma frase que você sempre fala?
sv: Har du en fras som du alltid säger?
th: มีประโยคที่พูดเป็นประจำไหม
tr: Hep söylediğin bir cümle var mı?
vi: Bạn có câu nào hay nói không?
zh_hans: 你有没有常挂在嘴边的话？
zh_hant: 你有沒有常掛在嘴邊的話？

source: Any swearing?
ar: هل تستخدم ألفاظاً نابية؟
da: Bander du?
de: Fluchst du?
es: ¿Dices palabrotas?
fr: Des gros mots ?
hi: क्या गाली-गलौज होती है?
id: Pakai kata kasar?
it: Dici parolacce?
ja: 悪い言葉は使う？
ko: 욕설을 쓰나요?
nb: Banner du?
nl: Vloek je?
pt_br: Você usa palavrões?
sv: Svär du?
th: พูดคำหยาบไหม
tr: Küfür eder misin?
vi: Bạn có chửi thề không?
zh_hans: 会说脏话吗？
zh_hant: 會說髒話嗎？

source: Anything Cue should never write?
ar: هل هناك ما يجب ألا يكتبه Cue أبداً؟
da: Er der noget, Cue aldrig må skrive?
de: Soll Cue etwas nie schreiben?
es: ¿Algo que Cue nunca deba escribir?
fr: Quelque chose que Cue ne doit jamais écrire ?
hi: क्या कुछ ऐसा है जो Cue को कभी नहीं लिखना चाहिए?
id: Ada yang tidak boleh ditulis Cue?
it: C’è qualcosa che Cue non deve mai scrivere?
ja: Cueに書かせたくないことは？
ko: Cue가 절대 쓰면 안 되는 게 있나요?
nb: Noe Cue aldri skal skrive?
nl: Iets wat Cue nooit mag schrijven?
pt_br: Algo que o Cue nunca deve escrever?
sv: Något Cue aldrig ska skriva?
th: มีอะไรที่ Cue ไม่ควรเขียนไหม
tr: Cue’nun asla yazmaması gereken bir şey var mı?
vi: Có điều gì Cue không bao giờ được viết?
zh_hans: 有什么是 Cue 绝不能写的吗？
zh_hant: 有什麼是 Cue 絕不能寫的嗎？

source: Apology / statement
ar: اعتذار / بيان
da: Undskyldning / erklæring
de: Entschuldigung / Statement
es: Disculpa / comunicado
fr: Excuses / déclaration
hi: माफ़ी / बयान
id: Permintaan maaf / pernyataan
it: Scuse / comunicato
ja: 謝罪／声明
ko: 사과 / 입장문
nb: Unnskyldning / uttalelse
nl: Excuses / verklaring
pt_br: Pedido de desculpas / comunicado
sv: Ursäkt / uttalande
th: ขอโทษ / แถลงการณ์
tr: Özür / açıklama
vi: Xin lỗi / tuyên bố
zh_hans: 道歉 / 声明
zh_hant: 道歉 / 聲明

source: App icon
ar: أيقونة التطبيق
da: App-ikon
de: App-Symbol
es: Icono de la app
fr: Icône de l’app
hi: ऐप आइकन
id: Ikon app
it: Icona dell’app
ja: アプリアイコン
ko: 앱 아이콘
nb: App-ikon
nl: App-icoon
pt_br: Ícone do app
sv: Appikon
th: ไอคอนแอป
tr: Uygulama simgesi
vi: Biểu tượng ứng dụng
zh_hans: App 图标
zh_hant: App 圖示

source: App language
ar: لغة التطبيق
da: Appens sprog
de: App-Sprache
es: Idioma de la app
fr: Langue de l’app
hi: ऐप की भाषा
id: Bahasa aplikasi
it: Lingua dell’app
ja: アプリの言語
ko: 앱 언어
nb: Appens språk
nl: Taal van de app
pt_br: Idioma do app
sv: Appens språk
th: ภาษาของแอป
tr: Uygulama dili
vi: Ngôn ngữ ứng dụng
zh_hans: App 语言
zh_hant: App 語言

source: Apple Intelligence · Check facts before recording
ar: Apple Intelligence · تحقق من الوقائع قبل التسجيل
da: Apple Intelligence · Tjek fakta før optagelse
de: Apple Intelligence · Fakten vor der Aufnahme prüfen
es: Apple Intelligence · Revisa los datos antes de grabar
fr: Apple Intelligence · Vérifiez les faits avant de filmer
hi: Apple Intelligence · रिकॉर्ड करने से पहले तथ्य जाँचें
id: Apple Intelligence · Cek fakta sebelum merekam
it: Apple Intelligence · Controlla i fatti prima di registrare
ja: Apple Intelligence · 録画前に事実を確認
ko: Apple Intelligence · 녹화 전에 사실을 확인하세요
nb: Apple Intelligence · Sjekk fakta før opptak
nl: Apple Intelligence · Check de feiten voor het opnemen
pt_br: Apple Intelligence · Confira os fatos antes de gravar
sv: Apple Intelligence · Kolla fakta före inspelning
th: Apple Intelligence · ตรวจข้อเท็จจริงก่อนอัด
tr: Apple Intelligence · Kayıttan önce bilgileri kontrol et
vi: Apple Intelligence · Kiểm tra thông tin trước khi quay
zh_hans: Apple Intelligence · 录制前请核对事实
zh_hant: Apple Intelligence · 錄影前請核對事實

source: Apple Intelligence · runs on your iPhone
ar: Apple Intelligence · يعمل على iPhone
da: Apple Intelligence · kører på din iPhone
de: Apple Intelligence · läuft auf deinem iPhone
es: Apple Intelligence · se ejecuta en tu iPhone
fr: Apple Intelligence · s’exécute sur votre iPhone
hi: Apple Intelligence · आपके iPhone पर चलता है
id: Apple Intelligence · berjalan di iPhone-mu
it: Apple Intelligence · gira sul tuo iPhone
ja: Apple Intelligence · iPhone上で動作
ko: Apple Intelligence · iPhone에서 실행
nb: Apple Intelligence · kjører på iPhonen din
nl: Apple Intelligence · draait op je iPhone
pt_br: Apple Intelligence · roda no seu iPhone
sv: Apple Intelligence · körs på din iPhone
th: Apple Intelligence · ทำงานบน iPhone ของคุณ
tr: Apple Intelligence · iPhone'unda çalışır
vi: Apple Intelligence · chạy trên iPhone của bạn
zh_hans: Apple Intelligence · 在你的 iPhone 上运行
zh_hant: Apple Intelligence · 在你的 iPhone 上執行

# Apple Intelligence can’t translate between %@ and %@ yet.
source: Apple Intelligence can’t translate between %1$@ and %2$@ yet.
ar: لا يستطيع Apple Intelligence الترجمة بين %1$@ و%2$@ بعد.
da: Apple Intelligence kan endnu ikke oversætte mellem %1$@ og %2$@.
de: Apple Intelligence kann noch nicht zwischen %1$@ und %2$@ übersetzen.
es: Apple Intelligence todavía no puede traducir entre %1$@ y %2$@.
fr: Apple Intelligence ne peut pas encore traduire entre %1$@ et %2$@.
hi: Apple Intelligence अभी %1$@ और %2$@ के बीच अनुवाद नहीं कर सकता।
id: Apple Intelligence belum bisa menerjemahkan antara %1$@ dan %2$@.
it: Apple Intelligence non può ancora tradurre tra %1$@ e %2$@.
ja: Apple Intelligenceは%1$@と%2$@の間の翻訳にまだ対応していません。
ko: Apple Intelligence는 아직 %1$@와(과) %2$@ 사이를 번역할 수 없어요.
nb: Apple Intelligence kan ikke oversette mellom %1$@ og %2$@ ennå.
nl: Apple Intelligence kan nog niet vertalen tussen %1$@ en %2$@.
pt_br: A Apple Intelligence ainda não traduz entre %1$@ e %2$@.
sv: Apple Intelligence kan inte översätta mellan %1$@ och %2$@ än.
th: Apple Intelligence ยังแปลระหว่าง%1$@กับ%2$@ไม่ได้
tr: Apple Intelligence henüz %1$@ ile %2$@ arasında çeviri yapamıyor.
vi: Apple Intelligence chưa thể dịch giữa %1$@ và %2$@.
zh_hans: Apple Intelligence 暂时无法在%1$@和%2$@之间翻译。
zh_hant: Apple Intelligence 目前還不能在%1$@與%2$@之間翻譯。

source: Apple Intelligence can’t use this word.
ar: لا يستطيع Apple Intelligence استخدام هذه الكلمة.
da: Apple Intelligence kan ikke bruge dette ord.
de: Apple Intelligence kann dieses Wort nicht verwenden.
es: Apple Intelligence no puede usar esta palabra.
fr: Apple Intelligence ne peut pas utiliser ce mot.
hi: Apple Intelligence इस शब्द का उपयोग नहीं कर सकता।
id: Apple Intelligence tidak bisa memakai kata ini.
it: Apple Intelligence non può usare questa parola.
ja: Apple Intelligenceはこの言葉を使えません。
ko: Apple Intelligence가 이 단어를 쓸 수 없어요.
nb: Apple Intelligence kan ikke bruke dette ordet.
nl: Apple Intelligence kan dit woord niet gebruiken.
pt_br: O Apple Intelligence não pode usar esta palavra.
sv: Apple Intelligence kan inte använda det här ordet.
th: Apple Intelligence ใช้คำนี้ไม่ได้
tr: Apple Intelligence bu kelimeyi kullanamaz.
vi: Apple Intelligence không dùng được từ này.
zh_hans: Apple Intelligence 无法使用这个词。
zh_hant: Apple Intelligence 無法使用這個詞。

source: Apple Intelligence can't write in this script's language yet.
ar: لا يستطيع Apple Intelligence الكتابة بلغة هذا النص بعد.
da: Apple Intelligence kan endnu ikke skrive på dette manuskripts sprog.
de: Apple Intelligence kann noch nicht in der Sprache dieses Skripts schreiben.
es: Apple Intelligence todavía no puede escribir en el idioma de este guion.
fr: Apple Intelligence ne peut pas encore écrire dans la langue de ce script.
hi: Apple Intelligence अभी इस स्क्रिप्ट की भाषा में नहीं लिख सकता।
id: Apple Intelligence belum bisa menulis dalam bahasa naskah ini.
it: Apple Intelligence non può ancora scrivere nella lingua di questo copione.
ja: Apple Intelligenceはこの台本の言語ではまだ書けません。
ko: Apple Intelligence는 아직 이 대본의 언어로 쓸 수 없어요.
nb: Apple Intelligence kan ikke skrive på språket i dette manuset ennå.
nl: Apple Intelligence kan nog niet schrijven in de taal van dit script.
pt_br: A Apple Intelligence ainda não escreve no idioma deste roteiro.
sv: Apple Intelligence kan inte skriva på det här manusets språk än.
th: Apple Intelligence ยังเขียนเป็นภาษาของสคริปต์นี้ไม่ได้
tr: Apple Intelligence henüz bu senaryonun dilinde yazamıyor.
vi: Apple Intelligence chưa thể viết bằng ngôn ngữ của kịch bản này.
zh_hans: Apple Intelligence 暂时无法用这个脚本的语言写作。
zh_hant: Apple Intelligence 目前還不能以這份腳本的語言撰寫。
